{"_id":{"$oid":"61daf48ba5775848e99f555b"},"author":"61b5ea14f39e4edcf5b8a3bd","receptNév":"PENNE ALL ARRABBIATA CSIRKEMELLEL","url":"https://www.mindmegette.hu/images/240/O/penne-arrabbiata-csirkes.jpg","leírás":"A tésztát a csomágolásán látható utasítás szerint forró, sós vízbe kifőzzük és leszűrjük. \nA finomra vágott hagymákat olajon megdinszteljük, majd hozzáadjuk a kockára vágott csirkemellet és fehéredésig pirítjuk. Sózzuk, borsozzuk, ráöntjük a paradicsomkonzervet és a vörösbort majd forrásig melegítjük.\nHozzáadjuk a chilit, a felaprított bazsalikomot, az oregánót, végül pedig a barnacukrot és 25-30 percig főzzük, míg a csirkemell meg nem puhul, majd összekeverjük a tésztával. ","hozzávalók":["50 dkg\tpenne","1 db\tvöröshagyma","4 gerezd\tfokhagyma","30 dkg\tcsirkemell","só","bors","1 doboz\tkonzerv paradicsom","1 dl\tvörösbor","chili","1 marék\tbazsalikom","oregano","1 tk\tbarnacukor"]}
{"_id":{"$oid":"61dafb17f6fb8e890682fa17"},"author":{"$oid":"61b5e9c0f39e4edcf5b8a3b9"},"receptNév":"PIRÍTOTT CSIRKEMÁJ EGYSZERŰEN","url":"https://www.mindmegette.hu/images/263/O/maj.jpg","leírás":"A hagymát közepesen apróra vágjuk és kevés olajon, és közepes tűzön üvegesre pároljuk. A májat felvágjuk, nem kell nagyon, minden párat mondjuk 4 darabra. Hozzáadjuk a hagymához és közepes tűzön pirítjuk. (Fontos, hogy ne adjunk hozzá vizet, ami a májból kifő, az pont elég lesz, nem fog odaégni.) Kb. 6-8 percig érdemes így pirítani.\nFűszerezni csak akkor érdemes elkezdeni, amikor már nincs nyers (vörös) része a májnak, akkor mehet rá a bors. Pár percig érdemes így főzni, majd megszórjuk a pirospaprikával. Abból is mehet jó sok, kb 3-4 csapott evőkanálnyi. Összefőzzük, majd levesszük a tűzről. Ekkor megsózzuk és összekeverjük mégegyszer. A só szárítja a májat, ha csak a végén adjuk hozzá, akkor sokkal puhább marad. Rizzsel, esetleg krumplival fogyasztandó. ","hozzávalók":["5 fej\tvöröshagyma","étolaj","70 dkg\tcsirkemáj","bors","3ek\tédespaprika","só"]}
{"_id":{"$oid":"61dea6c70279fbc7cc2f82bf"},"author":{"$oid":"61b5e9c0f39e4edcf5b8a3b9"},"receptNév":"KARALÁBÉS PULYKARAGU","url":"https://www.mindmegette.hu/images/291/L/lead_L_crop_202005211013_img_3555.jpg","leírás":"A megtisztított, aprított hagymát megdinszteljük egy kevés olajon, közben megsózzuk. Pár perc múlva hozzáadjuk a felkockázott húst is, majd megborsozzuk és lepirítjuk.Ezután hozzáadjuk a felkarikázott újhagymát és a megtisztított, felkockázott karalábét is. Ezeket is együtt pirítjuk a hússal egy kis ideig, majd felöntjük 2 dl vízzel, megsózzuk, megborsozzuk és fűszerezzük a kakukkfű lecsipkedett leveleivel is. Alacsony lángon, fedő alatt főzzük 15 percig. A legvégén behabarjuk a tejföllel, megszórjuk az aprított petrezselyemmel és további 5 percig főzzük még.","hozzávalók":["1 fej vöröshagyma","olaj","só","30dkg pulyakmell","bors","2 szál újhagyma","1 fej karalábé","3dl tejföl","1 csokor petrezselyem","néhány szál kakukkfű"]}
{"_id":{"$oid":"61dffe6d3bd46c63f1704e5a"},"author":{"$oid":"61b5e9c0f39e4edcf5b8a3b9"},"receptNév":"LENCSEFŐZELÉK CSICSERIBORSÓVAL","url":"https://www.mindmegette.hu/images/210/L/lead_L_crop_201712291211_lencsefozelek.jpg","leírás":"A csicseriborsós lencsefőzelék elkészítéséhez a lencsét néhány órára beáztatjuk, majd feltesszük annyi sós vízben főni, hogy teljesen ellepje. Beletesszük a babérlevelet és vöröshagymát. Olajat hevítünk, beleszórjuk a rizslisztet, az áttört fokhagymát és a pirospaprikát, majd kicsit megpirítjuk. A rántásra a lencse főzőlevéből öntünk egy keveset, csomómentesre keverjük, majd besűrítjük vele a főzeléket. Megfűszerezzük borssal és kurkumával, belekeverjük a tejfölt és kiforraljuk. Amikor megpuhult a lencse, hozzákeverjük az előfőzött és lecsepegtetett csicseriborsót. Tálalásnál kivesszük a babérleveleket, és csilipehellyel díszítjük. ","hozzávalók":["25dkg lencse","só","2db babérlevél","0.5db vöröshagyma","olaj","2ek barna rizsliszt","2gerezd fokhagyma","1tk pirospaprika","bors","kurkuma","2ek laktózmentes tejföl","25dkg csicseriborsókonzerv","csilipehely"]}
{"_id":{"$oid":"61e000533bd46c63f1704e60"},"author":{"$oid":"61b5e9c0f39e4edcf5b8a3b9"},"receptNév":"TÚRÓ RUDI-GOMBÓC (CSOKIS TÚRÓGOMBÓC)","url":"https://www.mindmegette.hu/images/316/L/lead_L_turorudigomboc-fekvo.jpg","leírás":"A Túró Rudi-gombóc (csokis túrógombóc) elkészítéséhez a túrót, a búzadarát, a pankó morzsát, a sót és a tojásokat összegyúrjuk, majd 30 percre a hűtőbe tesszük. A csokoládét kockákra törjük. A túrós masszából kiveszünk egy adagot, szétlapítjuk a tenyerünkön, a közepére teszünk 1 kocka csokoládét, majd összegömbölyítjük, és gombócot gyúrunk belőle. A tejet és a vizet egy kevés porcukorral felforraljuk, a lángot kicsit lejjebb vesszük, és a gombócokat 15 perc alatt készre főzzük benne úgy, hogy folyamatosan forráspont közelében tartjuk a folyadékot, de vigyázunk, hogy ne fusson ki.Ezután a gombócokat leszűrjük, és darált vagy összetört kekszmorzsába forgatjuk, majd a tejföllel és porcukorral tálaljuk.","hozzávalók":["50dkg túró","6dkg búzadara","50dkg túró","6dkg búzadara","3dkg panko morzsa","1csip só","3db tojás","10dkg étcsokoládé","1l tej","1l víz","porcukor","A tálaláshoz:","1csom darált háztartási keksz","50dkg tejföl","porcukor"]}
{"_id":{"$oid":"61e000f53bd46c63f1704e6a"},"author":{"$oid":"61b5e9c0f39e4edcf5b8a3b9"},"receptNév":"EGYSZERŰ CSOKISZALÁMI","url":"mindmegette.hu/images/209/L/lead_L_crop_201712011700_csokiszalami.jpg","leírás":"Az egyszerű csokiszalámi elkészítéséhez az étcsokit a vajjal felolvasztjuk. A kekszet és a kesudiót durvára törjük. Egy tálban összekeverjük a kekszet, a kesudiót és a porcukorral elkevert olvasztott csokit, majd a hűtőbe tesszük 45 percre.Kézzel átdolgozzuk, majd szalámit formázunk belőle, folpackba csomagoljuk, és egy éjszakára hűtőbe tesszük. Másnap kicsomagoljuk, porcukorba mártjuk, és felszeletelve kínáljuk.","hozzávalók":["12dkg étcsokoládé","5dkg vaj","12db vajas keksz","15dkg kesudió","3tk porcukor"]}
{"_id":{"$oid":"61e001773bd46c63f1704e70"},"author":{"$oid":"61b5e9c0f39e4edcf5b8a3b9"},"receptNév":"CSOKIS KEKSZ (CHOCOLATE CHIPS COOKIE)","url":"https://www.mindmegette.hu/images/221/L/lead_L_crop_201806071735_csokiskeksz.jpg","leírás":"A lisztet egy nagyobb tálba szitáljuk, hozzáadjuk a szódabikarbónát, a sót, és pihentetjük egy fél órát. Egy másik edényben összekeverjük az olvasztott vajat, a barna cukrot, a vaníliás cukrot, a tojásokat, és addig keverjük, amíg krémes nem lesz. Hozzáadjuk a lisztes keveréket, az apróra vágott étcsokit, és egy fakanál vagy spatula segítségével összekeverjük. A masszából, egy fagyiskanál segítségével gombócokat formálunk, és sütőpapírral bélelt tepsibe rakosgatjuk, egymástól 5 centis távolságra. Előmelegített sütőben, 170 fokon, 15-17 perc alatt enyhén pirosra sütjük. Hagyjuk a kekszeket teljesen kihűlni, majd egy jól záródó fémdobozba pakoljuk őket. ","hozzávalók":["25dkg liszt","1tk szódabikarbóna","1csip só","15dkg vaj","20dkg barnacukor","1csom vaníliás cukor","2db tojás","20dkg étcsoki"]}
{"_id":{"$oid":"61e004a13bd46c63f1704e76"},"author":{"$oid":"61b5e9c0f39e4edcf5b8a3b9"},"receptNév":"HOT DOG SONKÁVAL ÉS KARAMELLIZÁLT HAGYMÁVAL","url":"https://www.mindmegette.hu/images/143/L/lead_L_crop_201603130240_hotdog.jpg","leírás":"A megtisztított hagymákat felszeleteljük, majd a felforrósított vaj és olaj keverékén kb. 10 perc alatt aranybarnára pirítjuk. Megszórjuk cukorral, meglocsoljuk az ecettel, és addig pároljuk, amíg elfő a folyadék. Levesszük a tűzről, sózzuk és borsozzuk, majd melegen tartjuk. A kifliket hosszában kettévágjuk, és 220 fokos sütőben 3 percig sütjük. A virsliket 2-2 szelet sonkába tekerjük, és megsütjük a felforrósított olajon. A tejfölt összekeverjük a római köménnyel és egy csipet csilivel. A kiflik alsó részére 1-1 virslit teszünk és megkenjük a tejföllel, majd ráhalmozzuk a karamellizált hagymát. Végül befedjük a másik fél kiflivel.","hozzávalók":["A karamellizált hagymához:","2fej hagyma","5dkg vaj","1ek olaj","5dkg barna cukor","2ek vörösborecet","só","őrölt fekete bors","A hot doghoz:","2db kifli","4db virsli","8szelet sonka","1ek olivaolaj","10dkg tejföl","0.5tk római kömény","csili"]}
{"_id":{"$oid":"61e005343bd46c63f1704e7c"},"author":{"$oid":"61b5e9c0f39e4edcf5b8a3b9"},"receptNév":"MÉZES-MUSTÁROS CSIRKE SÜTŐTÖKKEL ÉS ZÖLDBABBAL","url":"https://www.mindmegette.hu/images/207/L/lead_L_crop_201711081024_sutotokos_csirke.jpg","leírás":"A mézes-mustáros csirke elkészítéséhez a mustárt összekeverjük az áttört fokhagymával, a citrom kifacsart levével, sóval és borssal, néhány ág friss kakukkfű lecsipkedett leveleivel, 3 ek olívaolajjal és a mézzel. A mézes-mustáros pácba beleforgatjuk a feldarabolt csirkemellet, és néhány óráig pihentetjük benne. A megpucolt, felkockázott sütőtököt és a megtisztított, összevágott zöldbabot (ha mirelit, kiolvasztott, lecsöpögtett, ha konzerv, szintén lecsöpögtetett) nagyobb tűzálló tálba öntjük. Megsózzuk, megborsozzuk, megszórjuk kakukkfűvel, meglocsoljuk a maradék olívaolajjal, majd ráfektetjük a pácolt csirkemelleket. Végül 170 fokra előmelegített sütőben nagyjából 40-45 perc alatt készre sütjük.","hozzávalók":["1tk dijoni mustár","2gerezd fokhagyma","1db citrom","só","bors","kakukkfű","5ek olívaolaj","1tk méz","4db csirkemell","1db sütőtök","25dkg zöldbab","friss petrezselyem"]}
{"_id":{"$oid":"61e006183bd46c63f1704e82"},"author":{"$oid":"61b5e9c0f39e4edcf5b8a3b9"},"receptNév":"MÉZES-MUSTÁROS LAZACSTEAK","url":"https://www.mindmegette.hu/images/302/L/lead_L_crop_202012081137_lazacsteak.jpg","leírás":"A lazac bőrét lehúzzuk, a húst borssal, fokhagymás ízesítésű sóval megszórjuk, a szeleteket magas falú tepsibe helyezzük, és ráöntjük a 3-4 evőkanálnyi mustárból, 1-2 evőkanálnyi mézből és 5-6 evőkanálnyi olívaolajból alaposan összekevert öntetet, majd 180 fokra előmelegített sütőbe tesszük 30-35 percre. Ha a tetejére karamellizálódott a méz, kivesszük a sütőből és vékony szeletekre vágjuk. A mellé tálalt salátához felkockázzuk a kimagozott avokádót és mangót, a lilahagymát. Miután összekevertük, ízlés szerint megsózzuk, borsozzuk, ha szeretjük a csípős ízeket, chilipehellyel a tetejét megszórjuk.","hozzávalók":["1kg lazac","fokhagyma","3ek mustár","só","bors","5ek olívaolaj","5ek olívaolaj","1ek méz","2db mangó","2db avokádó","1fej lila hagyma","chilipehely","bors"]}
